{
  "de": {
    "Außenpolitik & Verteidigung": [
      "Aus Deutschland sollen weiterhin Rüstungsgüter nach Israel exportiert werden dürfen.",
      "Chinesische Firmen sollen keine Aufträge für den Ausbau der Kommunikationsinfrastruktur in Deutschland erhalten dürfen.",
      "Deutschland soll aus der Europäischen Union austreten.",
      "Deutschland soll die Ukraine weiterhin militärisch unterstützen.",
      "Deutschland soll seine Verteidigungsausgaben erhöhen."
    ],
    "Bildung & Forschung": [
      "Der Bund soll mehr Kompetenzen in der Schulpolitik erhalten.",
      "Der Bund soll mehr Zuständigkeiten in der Schulpolitik erhalten.",
      "Es soll mehr staatliche Förderung für wissenschaftliche Forschung geben.",
      "Lehrkräfte sollen eine höhere Vergütung erhalten."
    ],
    "Gesellschaft": [
      "Bei Bundestagswahlen sollen auch Jugendliche ab 16 Jahren wählen dürfen.",
      "Das Tragen eines Kopftuchs soll Beamtinnen im Dienst generell erlaubt sein.",
      "Der Bund soll Projekte gegen Rechtsextremismus verstärkt fördern.",
      "Der Bund soll Projekte zur Bekämpfung des Antisemitismus stärker finanziell unterstützen.",
      "Der kontrollierte Verkauf von Cannabis soll generell erlaubt sein.",
      "Der Staat soll weiterhin für Religionsgemeinschaften die Kirchensteuer einziehen.",
      "Deutschland soll weiterhin die Anwerbung von Fachkräften aus dem Ausland fördern.",
      "Die Ausbildungsförderung BAföG soll weiterhin abhängig vom Einkommen der Eltern gezahlt werden.",
      "Die gesetzliche Frauenquote in Vorständen und Aufsichtsräten börsennotierter Unternehmen soll abgeschafft werden.",
      "Die Landeslisten der Parteien für die Wahlen zum Deutschen Bundestag sollen abwechselnd mit Frauen und Männern besetzt werden müssen.",
      "Die traditionelle Familie aus Vater, Mutter und Kindern soll stärker als andere Lebensgemeinschaften gefördert werden.",
      "Für junge Erwachsene soll ein soziales Pflichtjahr eingeführt werden.",
      "Im einleitenden Satz des Grundgesetzes soll weiterhin die Formulierung „Verantwortung vor Gott“ stehen.",
      "In Deutschland soll die 35-Stunden-Woche als gesetzliche Regelarbeitszeit für alle Beschäftigten festgelegt werden.",
      "In Deutschland soll es auf Bundesebene Volksentscheide geben können.",
      "Islamische Verbände sollen als Religionsgemeinschaften staatlich anerkannt werden können.",
      "Schwangerschaftsabbrüche sollen in den ersten drei Monaten weiterhin nur nach Beratung straffrei sein.",
      "Spenden von Unternehmen an Parteien sollen weiterhin erlaubt sein.",
      "Studentinnen und Studenten sollen BAföG unabhängig vom Einkommen ihrer Eltern erhalten."
    ],
    "Gesundheit": [
      "Stationäre Behandlungen im Krankenhaus sollen weiterhin über eine Fallpauschale abgerechnet werden.",
      "Die gesetzliche Krankenversicherung soll alle Zahnbehandlungen abdecken.",
      "Private Krankenkassen sollen abgeschafft werden."
    ],
    "Innere Sicherheit": [
      "An Bahnhöfen soll die Bundespolizei Software zur automatisierten Gesichtserkennung einsetzen dürfen.",
      "Bei der Videoüberwachung öffentlicher Plätze soll Gesichtserkennungssoftware eingesetzt werden dürfen.",
      "Unter 14-Jährige sollen strafrechtlich belangt werden können.",
      "Die Polizei soll mehr Videoüberwachung in öffentlichen Verkehrsmitteln einsetzen."
    ],
    "Migration": [
      "Asyl soll weiterhin nur politisch Verfolgten gewährt werden.",
      "Asylsuchende sollen in Deutschland sofort nach ihrer Antragstellung eine Arbeitserlaubnis erhalten.",
      "Asylsuchende, die über einen anderen EU-Staat eingereist sind, sollen an den deutschen Grenzen abgewiesen werden.",
      "Das Recht anerkannter Flüchtlinge auf Familiennachzug soll abgeschafft werden.",
      "In Deutschland soll es generell möglich sein, neben der deutschen eine zweite Staatsbürgerschaft zu haben."
    ],
    "Rente": [
      "Alle Beschäftigten sollen bereits nach 40 Beitragsjahren ohne Abschläge in Rente gehen können.",
      "Alle Erwerbstätigen sollen in der gesetzlichen Rentenversicherung versichert sein müssen.",
      "Ehrenamtliche Tätigkeiten sollen auf die zukünftige Rente angerechnet werden."
    ],
    "Soziales": [
      "Alle Bürgerinnen und Bürger sollen in gesetzlichen Krankenkassen versichert sein müssen.",
      "Auch Ehepaare ohne Kinder sollen weiterhin steuerlich begünstigt werden.",
      "Bei Neuvermietungen sollen die Mietpreise weiterhin gesetzlich begrenzt werden.",
      "Bundesbehörden sollen in ihren Veröffentlichungen unterschiedliche Geschlechtsidentitäten sprachlich berücksichtigen.",
      "Das Bürgergeld soll denjenigen gestrichen werden, die wiederholt Stellenangebote ablehnen.",
      "Das Streikrecht für Beschäftigte in Unternehmen der kritischen Infrastruktur soll gesetzlich eingeschränkt werden.",
      "Der gesetzliche Mindestlohn soll spätestens 2026 auf 15 Euro erhöht werden.",
      "Der Solidaritätszuschlag soll vollständig abgeschafft werden.",
      "Die Möglichkeiten der Vermieterinnen und Vermieter, Wohnungsmieten zu erhöhen, sollen gesetzlich stärker begrenzt werden."
    ],
    "Steuern": [
      "Auf hohe Vermögen soll wieder eine Steuer erhoben werden.",
      "Bei der Besteuerung von Einkommen soll der Spitzensteuersatz angehoben werden.",
      "Der Flugverkehr soll höher besteuert werden.",
      "Die Grundsteuer soll weiterhin auf Mieterinnen und Mieter umgelegt werden dürfen."
    ],
    "Umwelt": [
      "Der Ausbau erneuerbarer Energien soll weiterhin vom Staat finanziell gefördert werden.",
      "Der für das Jahr 2038 geplante Ausstieg aus der Kohleverstromung soll vorgezogen werden.",
      "Der staatlich festgelegte Preis für den Ausstoß von CO2 beim Heizen und Autofahren soll stärker steigen als geplant.",
      "Deutschland soll das Ziel verwerfen, klimaneutral zu werden.",
      "Die Förderung von Windenergie soll beendet werden.",
      "Die Zulassung von neuen Autos mit Verbrennungsmotor soll auch langfristig möglich sein.",
      "Für die Stromerzeugung soll Deutschland wieder Kernenergie nutzen.",
      "Neue Heizungen sollen auch zukünftig vollständig mit fossilen Brennstoffen (z. B. Gas oder Öl) betrieben werden dürfen.",
      "Ökologische Landwirtschaft soll stärker gefördert werden als konventionelle Landwirtschaft."
    ],
    "Verkehr": [
      "Auf allen Autobahnen soll ein generelles Tempolimit gelten.",
      "Beim Ausbau der Verkehrsinfrastruktur soll die Schiene Vorrang vor der Straße haben."
    ],
    "Wirtschaft": [
      "Auf den Umsatz, der in Deutschland mit digitalen Dienstleistungen erzielt wird, soll eine nationale Steuer erhoben werden.",
      "Der Euro soll in Deutschland durch eine nationale Währung ersetzt werden.",
      "Deutschland soll sich für die Abschaffung der erhöhten EU-Zölle auf chinesische Elektroautos einsetzen.",
      "Die Schuldenbremse im Grundgesetz soll beibehalten werden.",
      "Energieintensive Unternehmen sollen vom Staat einen finanziellen Ausgleich für ihre Stromkosten erhalten.",
      "Unternehmen sollen selbst entscheiden, ob sie ihren Beschäftigten das Arbeiten im Homeoffice erlauben.",
      "Unternehmen sollen weiterhin die Einhaltung der Menschenrechte und des Umweltschutzes bei allen Zulieferern kontrollieren müssen."
    ]
  },
  "en": {
    "Business": [
      "A national tax is to be levied on the sales generated in Germany with digital services.",
      "The euro is to be replaced by a national currency in Germany.",
      "Germany should work to abolish the increased EU tariffs on Chinese electric cars.",
      "The debt brake in the Basic Law should be retained.",
      "Energy-intensive companies should receive financial compensation from the state for their electricity costs.",
      "Companies should decide for themselves whether they allow their employees to work from home.",
      "Companies should continue to have to monitor compliance with human rights and environmental protection among all suppliers."
    ],
    "Social Relations": [
      "Young people aged 16 and over should also be allowed to vote in federal elections.",
      "Female civil servants should generally be allowed to wear a headscarf while on duty.",
      "The federal government should increasingly support projects against right-wing extremism.",
      "The federal government should provide more financial support for projects to combat anti-Semitism.",
      "The controlled sale of cannabis should generally be permitted.",
      "The state should continue to collect church tax for religious communities.",
      "Germany should continue to promote the recruitment of skilled workers from abroad.",
      "BAföG training funding should continue to be paid depending on the parents’ income.",
      "The statutory quota of women on boards of directors and supervisory boards of listed companies is to be abolished.",
      "The state lists of parties for the elections to the German Bundestag should be filled alternately with women and men.",
      "The traditional family consisting of father, mother and children should be promoted more than other living communities.",
      "A compulsory social year should be introduced for young adults.",
      "The introductory sentence of the Basic Law should continue to contain the phrase “responsibility before God”.",
      "In Germany, the 35-hour week is to be set as the statutory standard working time for all employees.",
      "In Germany there should be referendums at the federal level.",
      "Islamic associations should be able to be recognized by the state as religious communities.",
      "Abortions in the first three months should only continue to be exempt from punishment after consultation.",
      "Donations from companies to parties should continue to be permitted.",
      "Students should receive BAföG regardless of their parents’ income."
    ],
    "Education & Research": [
      "The federal government should be given more authority in school policy.",
      "The federal government should be given more responsibilities in school policy.",
      "There should be more government funding for scientific research.",
      "Teachers should receive higher salaries."
    ],
    "Environment": [
      "The expansion of renewable energies should continue to be financially supported by the state.",
      "The phase-out of coal-fired power generation planned for 2038 is to be brought forward.",
      "The government-set price for CO2 emissions from heating and driving is set to rise more than planned.",
      "Germany should abandon the goal of becoming climate neutral.",
      "The promotion of wind energy should be ended.",
      "The registration of new cars with combustion engines should also be possible in the long term.",
      "Germany should use nuclear energy again to generate electricity.",
      "New heating systems should also be allowed to be operated entirely with fossil fuels (e.g. gas or oil) in the future.",
      "Organic farming should be promoted more than conventional farming."
    ],
    "Foreign Policy & Defense": [
      "Armament equipment should continue to be exported to Israel from Germany.",
      "Chinese companies should not be allowed to receive contracts to expand the communications infrastructure in Germany.",
      "Germany should leave the European Union.",
      "Germany should continue to support Ukraine militarily.",
      "Germany should increase its defense spending."
    ],
    "Healthcare": [
      "Inpatient treatment in hospital should continue to be billed using a flat rate per case.",
      "Statutory health insurance should cover all dental treatments.",
      "Private health insurance should be abolished."
    ],
    "Internal security": [
      "The Federal Police should be allowed to use software for automated facial recognition at train stations.",
      "Facial recognition software should be allowed to be used in video surveillance of public places.",
      "People under 14 should be able to be prosecuted.",
      "The police should use more video surveillance in public transport."
    ],
    "Pensions": [
      "All employees should be able to retire without deductions after just 40 years of contributions.",
      "All employed people should be insured in the statutory pension insurance."
    ],
    "Social": [
      "All citizens should be insured in statutory health insurance companies.",
      "Married couples without children should also continue to receive tax advantages.",
      "Rental prices should continue to be legally limited for new rentals.",
      "Federal authorities should linguistically take different gender identities into account in their publications.",
      "Citizens' money should be canceled for those who repeatedly reject job offers.",
      "The right to strike for employees in critical infrastructure companies should be legally restricted.",
      "The legal minimum wage is to be increased to 15 euros by 2026 at the latest.",
      "The solidarity surcharge should be completely abolished.",
      "The ability of landlords to increase apartment rents should be more limited by law."
    ],
    "Taxes": [
      "A tax should be levied again on high assets.",
      "When taxing income, the top tax rate should be increased.",
      "Air traffic should be taxed higher.",
      "Property tax should continue to be passed on to tenants."
    ],
    "Traffic": [
      "A general speed limit should apply on all motorways.",
      "When expanding transport infrastructure, rail should have priority over road."
    ],
    "Migration": [
      "Asylum should only continue to be granted to those who are politically persecuted.",
      "Asylum seekers in Germany should receive a work permit immediately after submitting their application.",
      "Asylum seekers who have entered via another EU country should be turned away at the German borders.",
      "The right of recognized refugees to join their families should be abolished.",
      "In Germany it should generally be possible to have a second citizenship in addition to German."
    ],
    "Pensions": [
      "Voluntary activities should be counted towards your future pension."
    ]
  }
}